[
  "obsidian-paste-image-rename",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "calendar",
  "omnisearch",
  "templater-obsidian",
  "editing-toolbar",
  "oz-clear-unused-images",
  "obsidian-icon-folder",
  "notebook-navigator",
  "obsidian-style-settings",
  "obsidian-editor-shortcuts",
  "nldates-obsidian",
  "obsidian-spaced-repetition",
  "dataview",
  "obsidian-kanban",
  "quickadd",
  "obsidian-tasks-plugin",
  "code-styler"
]